<p class="title right">
	ПРОЕКТ
</p>

<table style="width: 100%">
	<tr>
		<td>
			"СОГЛАСОВАНО"<br>
			Председатель профкома<br>
			____________________<br>
			"__"__________20__г.
		</td>
		<td class="right">
			"УТВЕРЖДАЮ"<br>
			Руководитель предприятия<br>
			________________________<br>
			"__"_______________20__г.
		</td>
	</tr>
</table>

<p class="title">ПОЛОЖЕНИЕ</p>
<p class="center">
	о форме и порядке заключения трудовых контрактов<br>
	на _____________________________________________<br>
	(наименование предприятия)
</p>
<br>
<p>
	Настоящее положение разработано в соответствии с действующим законодательством о труде и коллективным договором,
	заключенным между администрацией и трудовым коллективом __________________________(наименование предприятия).
	Заключение трудовых контрактов с работниками используется в целях:
</p>
<p>
	обеспечения эффективной работы предприятия;
</p>
<p>
	максимального повышения заинтересованности работников в высоких конечных результатах индивидуальной и коллективной
	работы;
</p>
<p>
	индивидуализации условий труда, повышения социальной защищенности работников;
</p>
<p>
	повышение взаимной ответственности сторон трудовых отношений.
</p>

<p class="title">
	1. ОБЩИЕ ПОЛОЖЕНИЯ
</p>

<p>
	1.1. Трудовой контракт является особым видом трудового договора, позволяющий его сторонам индивидуализировать
	условия труда и определять срок действия трудовых отношений.
</p>
<p>
	1.2. Трудовой контракт регулирует трудовые отношения работника с предприятием. Заключение коллективных трудовых
	контрактов производится на основе Положения о формах и порядке заключения коллективного контракта.
</p>
<p>
	1.3. Трудовой контракт может заключаться как с основными работниками, так и с лицами, работающими по
	совместительству.
</p>
<p>
	1.4. Трудовой контракт является основным актом, регулирующим трудовые отношения сторон.
	Трудовой контракт должен соответствовать действующему законодательству о труде и коллективному договору.
</p>
<p>
	В случаях, не предусмотренных в трудовом контракте, стороны руководствуются действующим законодательством о труде
	и коллективным договором.
</p>

<p class="title">
	2. СРОК ДЕЙСТВИЯ ТРУДОВОГО КОНТРАКТА
</p>

<p>
	2.1. Трудовой контракт заключается на срок от 2 месяцев до 3 лет. Конкретный срок контракта определяется соглашением
	сторон.
</p>

<p class="title">
	3.ПОРЯДОК ЗАКЛЮЧЕНИЯ ТРУДОВОГО КОНТРАКТА
</p>

<p>
	3.1. Трудовой контракт в обязательном порядке заключается со следующими категориями работников:
</p>
<p>
	директором предприятия;
</p>
<p>
	заместителями директора предприятия.
</p>
<p>
	3.2. Трудовой контракт может заключаться с иными категориями работников.
</p>
<p>
	3.3. Трудовой контракт заключается в письменной форме в соответствии с прилагаемой примерной формой трудового
	контракта (Приложение 1).
</p>
<p>
	3.4. Трудовой контракт подписывается директором предприятия или другими должностными лицами, пользующимися правом
	приема и увольнения, и работником.
</p>
<p>
	3.5. На основании заключенного трудового контракта издается приказ о приеме на работу и вносится соответствующая
	запись в трудовую книжку (указывается наименование предприятия, должность (профессия по квалификационному
	справочнику), срок работы по трудовому контракту, сведения о работнике).
</p>
<p>
	3.6. В случае внесения в законодательство о труде изменений трудовой контракт может быть перезаключен в порядке,
	установленном законодательством, с учетом вновь принятых или измененных норм трудового права.
</p>
<p>
	3.7. Контроль за соблюдением порядка заключения трудовых контрактов и защита законных интересов работников
	возлагается на администрацию и профсоюзный комитет предприятия.
</p>
<p>
	3.8. Контракт вступает в силу с момента его подписания (или со срока указанного в контракте).
</p>

<p class="title">
	4. СОДЕРЖАНИЕ КОНТРАКТА
</p>

<p>
	4.1. На основании действующего законодательства соглашением сторон определяются следующие условия трудового
	контракта:
</p>
<p>
	место работы (структурное подразделение);
</p>
<p>
	срок работы;
</p>
<p>
	конкретные обязанности работника по выполнению трудовой функции;
</p>
<p>
	обязанности предприятия по созданию условий для эффективного исполнения работником трудовых обязанностей по
	контракту;
</p>
<p>
	права сторон;
</p>
<p>
	условия оплаты труда;
</p>
<p>
	режим рабочего времени и времени отдыха;
</p>
<p>
	продолжительность ежегодного основного и дополнительного отпусков;
</p>
<p>
	условия социального обеспечения и социального страхования;
</p>
<p>
	условия социально-бытового обслуживания;
</p>
<p>
	ответственность сторон;
</p>
<p>
	основания изменения, продления и прекращения контракта.
</p>
<p>
	4.2. Условия контракта, ухудшающие положение работника по сравнению с действующим законодательством, являются
	недействительными.
</p>
<p>
	4.3. В трудовом контракте местом работы определяется предприятие как сторона контракта. По соглашению сторон в
	трудовом контракте место работы может конкретизироваться путем указания структурного подразделения, местности,
	марки машины и т.п.
</p>
<p>
	4.4. Предметом контракта определяются выполнение конкретной трудовой функции.
</p>
<p>
	4.5. Обязанности работника устанавливаются по соглашению сторон на основе квалификационных характеристик,
	должностных инструкций, правил внутреннего трудового распорядка и иных нормативных документов.
</p>
<p>
	Обязанности, определяемые в контракте, нацеливаются на:
</p>
<p>
	1) конкретизацию трудовой функции;
</p>
<p>
	2) достижение конечного результата труда;
</p>
<p>
	3) индивидуализацию условий труда.
</p>
<p>
	С этой целью в трудовом контракте могут устанавливаться обязанности по:
</p>
<p>
	совмещению профессий, должностей и расширению зоны обслуживания;
</p>
<p>
	выполнение по требованию мастера (руководителя структурного
</p>
<p>
	подразделения - цеха, отдела, смены и т.д.) работы по смежной профессии,
</p>
<p>
	должности в случае простоя;
</p>
<p>
	повышению интенсивности и качества труда;
</p>
<p>
	оказанию технической или консультационной помощи другим предприятиям (с выездом в командировку);
</p>
<p>
	достижению определенных сторонами показателей к обусловленному сроку по завершению установленного этапа работ;
</p>
<p>
	выполнению специальных программ, заданий, согласованных сторонами и являющихся приложением к контракту и др.
</p>
<p>
	непрерывному повышению профессионального образования и мастерства в соответствии с действующей на предприятии
	системой образования.
</p>
<p>
	4.6. На работника по согласованию сторон могут быть возложены дополнительные обязанности по:
</p>
<p>
	неразглашению без согласия непосредственного руководителя доверенной научно-технической и иной коммерческой и
	конфиденциальной информации;
</p>
<p>
	овладению иностранным языком, программированием и т.д.
</p>
<p>
	4.7. При определении (и выполнении) обязанностей работника устанавливаются следующие гарантии:
</p>
<p>
	не допускается требование от работника выполнения работы, не обусловленной заключенным трудовым контрактом, а также
	связанной с угрозой его жизни и здоровью или противопоказанной ему по состоянию здоровья;
</p>
<p>
	не допускается требование от женщины, несовершеннолетнего, инвалида или иного работника выполнения работы, которая
	запрещена законодательством или разрешена только с их согласия (согласие работника должно быть выражено в письменной
	форме).
</p>
<p>
	4.8. Обязанности администрации по трудовому контракту устанавливаются в соответствии со ст.129 КЗоТ РСФСР и
	включают в себя обязательства по информационному, техническому, организационному и производственнобытовому
	обеспечению работника.
</p>
<p>
	4.9. В трудовом контракте определяются условия и размеры оплаты труда в соответствии с действующим на предприятии
	порядком, закрепленным в Положении об оплате труда и Коллективном договоре. Размер заработка работника
	устанавливается в трудовом контракте по соглашению сторон и должен зависеть от результатов хозяйственной
	деятельности предприятия (подразделения), личного трудового вклада работника, его квалификационного уровня и
	деловых качеств.
</p>
<p>
	4.10. Размер должностного оклада руководителя и специалиста (тарифной ставки рабочего) не может быть
	ниже _____(____) руб. и максимальным размером не ограничивается.
</p>
<p>
	4.11. Режим рабочего времени устанавливается Правилами внутреннего трудового распорядка. По соглашению сторон может
	быть установлен индивидуальный режим рабочего времени: перенесено время начала и окончания работы, перерыва
	для отдыха и питания, введен гибкий график рабочего времени и т.п.
</p>
<p>
	4.12. Продолжительность ежегодного основного отпуска для работающих по контракту не может быть менее ___
	календарных дней и более ___ календарных дней. Отдельным категориям работников в соответствии с действующим
	законодательством и локальными нормативными актами предоставляются дополнительные отпуска. Всем работающим по
	контракту может по соглашению сторон предоставляться дополнительный оплачиваемый отпуск сроком до ____ календарных
	дней. Работающим по контракту может предоставляться по согласованию с администрацией отпуск без сохранения заработка
	в случаях:
</p>
<p>
	смерти или тяжелого заболевания близки родственников (детей, супруга, родителей);
</p>
<p>
	бракосочетания самого работника или его детей.
</p>
<p>
	4.13. На период действия трудового контракта работнику могут быть предоставлены следующие услуги и льготы по
	социально-бытовому обслуживанию, не установленные действующим законодательством:
</p>
<p>
	выплата единовременного пособия к ежегодному основному отпуску в размере не менее ________ месячного(ых)
	оклада (ов);
</p>
<p>
	ежегодное предоставление работнику и членам его семьи путевок в санаторий или дом отдыха с оплатой работником
	___% стоимости;
</p>
<p>
	предоставление квартиры работнику, проработавшему на предприятии не менее ____ лет;
</p>
<p>
	передача работнику в личную собственность квартиры, полученной им на предприятии до заключения трудового контракта.
</p>
<p>
	4.14. На период действия контракта работнику могут быть установлены дополнительные к предусмотренным
	законодательством пособия и пенсии по социальному страхованию и социальному обеспечению за счет средств предприятия:
</p>
<p>
	единовременное пособие при постоянной утрате трудоспособности (инвалидности) в результате несчастного случая на
	производстве в размере не менее ________ оклада(ов);
</p>
<p>
	единовременное пособие семье работника в случае его смерти в период действия контракта, в размере не менее одного
	месячного оклада;
</p>
<p>
	оплата стоимости лекарств и платных услуг медицинских учреждений в период временной нетрудоспособности.
</p>

<p class="title">
	5. ИЗМЕНЕНИЕ, ПРЕКРАЩЕНИЕ И ПРОДЛЕНИЕ КОНТРАКТА
</p>

<p>
	5.1. Изменение условий трудового контракта, его продление и прекращение может быть произведено в любое время по
	соглашению сторон. Изменение условий контракта, его продление или расторжение в одностороннем порядке не
	допускается. Любая из сторон вправе потребовать изменения условий трудового контракта, если они ухудшают положение
	работника по сравнению с действующим законодательством о труде, либо не соответствуют этому законодательству.
</p>
<p>
	5.2. Прекращение трудового контракта допускается:</p>
<p>
	по истечению срока;
</p>
<p>
	по основаниям, обусловленным соглашением сторон.
</p>
<p>
	5.3. Контракт расторгается с соблюдением процедуры, установленной для прекращения трудового договора (с работником
	производится полный расчет, издается приказ об увольнении, производится соответствующая запись в трудовую книжку и
	т.п.).
</p>

<p class="title">
	6. РАССМОТРЕНИЕ СПОРОВ СТОРОН
</p>

<p>
	6.1. Споры сторон по применению условий трудового контракта рассматриваются в порядке, установленном для разрешения
	индивидуальных трудовых споров (с учетом особенностей рассмотрения трудовых споров отдельных категорий работников).
</p>

<p class="title">
	7. ПРОЧИЕ ПОЛОЖЕНИЯ
</p>

<p>
	7.1. Контракт составляется в двух экземплярах, один из которых хранится в отделе кадров предприятия,
	другой - у работника. Условия контракта не подлежат оглашению и опубликованию в печати.
</p>
<p>
	7.2. Контроль за соблюдением настоящего положения осуществляется отделом кадров и юридическим отделом предприятия,
	а также профкомом.
</p>
<br>
Подписи сторон:
<br>
<table style="width: 100%">
	<tr>
		<td class="top" style="white-space: nowrap">
			ОБЩЕСТВО (Работодатель)<br>
			___________________________<br>
			(подпись)<br>
			М.П.
		</td>
		<td style="width: 60%"></td>
		<td style="white-space: nowrap">
			РАБОТНИК<br>
			________________________________<br>
			(подпись)<br>
			Паспорт серия _______ № ________<br>
			выдан _________________________<br>
			________________________________<br>
			(когда и кем)<br>
			Адрес __________________________<br>
			________________________________
		</td>
	</tr>
</table>